{
  "NeoColumn.nvim": { "branch": "main" },
  "chadtree": { "branch": "chad" },
  "coq_nvim": { "branch": "coq" },
  "dark-notify": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-rg": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-live-grep-args.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "whitespace.nvim": { "branch": "master" }
}
